Repository: Sh4565/WarThunder-Distance-measurement
Catalog: locales/ua/LC_MESSAGES/cli.po
Languages: ua

source: Нажмите сочетание клавиш Shift + Win + S и выделите карту (с зазорами)
ua: Натисніть комбінацію клавіш Shift + Win + S та виділіть карту (з зазорами)

source: Проверьте успешность определения карты. Должно появиться окно вашей мини-карты без зазоров. В случае, если есть дефекты, нажмите клавишу {keyboards.map_redefinition} для повторного определения мини-карты, или же повторите процедуру выделения. Для завершения просмотра и сохранения данных нажмите клавишу "Enter"
ua: Провірте успішність визначення карти. Має з'явитися вікно вашої міні-карти без зазорів. У разі наявності дефектів натисніть клавішу {keyboards.map_redefinition} для повторного визначення міні-карти, або повторіть процедуру виділення. Для завершення перегляду та збереження даних натисніть клавішу "Enter"

source: Ошибка! Карта не найдена.
ua: Помилка! Карта не знайдена.

source: Карта успешно найдена!
ua: Карта успішно знайдена!

source: Игра
ua: Гра

source: Настройки
ua: Налаштування

source: Выход
ua: Вихід

source: Размер квадрата: {size_square_m}x{size_square_m}
ua: Розмір квадрата: {size_square_m}x{size_square_m}

source: Дистанция до цели:
ua: Відстань до цілі:

source: Дистанция до цели: {distance} {spaces}
ua: Відстань до цілі: {distance} {spaces}

source: Обновляю данные ...
ua: Оновлюю дані ...

source: Дистанция до цели: {spaces}
ua: Відстань до цілі: {spaces}

source: Выберите язык
ua: Оберіть мову

source: Для отмены нажмите "Esc"
ua: Для скасування натисніть "Esc"

source: Переопределение карты:
ua: Перевизначення карти:

source: Закрыть окно мини-карты:
ua: Закрити вікно міні-карти:

source: Обновить данные:
ua: Оновити дані:

source: Вычисление дистанции:
ua: Визначення відстані:

source: Ручное определение местоположения мини-карты
ua: Ручне визначення розташування міні-карти

source: Стрелок:
ua: Стрілець:

source: Цель:
ua: Ціль:

source: Клавиатура
ua: Клавіатура

source: Язык
ua: Мова
